import review1 from '../../assets/CommunityPost/Community1.png';
import review2 from '../../assets/CommunityPost/Community2.png';
import review3 from '../../assets/CommunityPost/Community3.png';
import review4 from '../../assets/CommunityPost/Community4.png';

const dummyReviews = [
  {
    classId: 1,
    id: 1,
    name: '걸힙조아',
    title: '걸스힙합 입문으로 딱이에요!',
    rate: 5,
    date: new Date(),
    detail:
      '680자를 넘는 리뷰 입니다! 680자는 생각보다 깁니다. 우하하 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴. 얼마나 더 써야 680자를 넘길까요? 얼마나 더 써야 680자를 넘길까요? 얼마나 더 써야 680자를 넘길까요? 얼마나 더 써야 680자를 넘길까요?',
    images: [review1, review2, review3, review4]
  },
  {
    classId: 1,
    id: 2,
    name: '힙합조아',
    title: '움 저는 별루...',
    rate: 2,
    date: new Date(),
    detail:
      '대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~',
    images: [
      'https://s3-alpha-sig.figma.com/img/1e7f/fb4c/6dd8c11d589395a2dfca5a085f9e1aa0?Expires=1739145600&Key-Pair-Id=APKAQ4GOSFWCVNEHN3O4&Signature=m2lgZVa5wM0JdwDo3YLLO5Lk1hvzccBC7e9wOdgmW7qpBR4IUUHyv0AmQUSjIDnMziMgSlWaissUx0GfwhEK4FGOSlDq4O8Ofz2U-0yHl9Uqo9t7o15LPkK0pELK369bhIh181v5YAnJJbL~Bqf43HPOBJdbtSPdt1AzcbGoV0nDAznITTZ5RjPKydKSOGKnz1dy5q8gWa-9r3vYVEN332yEVqzEZAlY2SMedPL0oApUAEv6QDVGSj4TdlH3iyRo2XbI4ppYwRupViYV9Twd5ozgM1rnEg1Y2HlZckF0dw88j07KB7Ocz097YznQKJfhLrAS5D-fBZpFjo4sT~WP1g__',
      null,
      null,
      null
    ]
  },
  {
    classId: 1,
    id: 3,
    name: '걸힙조아',
    title: '걸스힙합 입문으로 딱이에요!3',
    rate: 4,
    date: new Date(),
    detail:
      '대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~',
    images: [null, null, null]
  },
  {
    classId: 1,
    id: 4,
    name: '걸힙조아',
    title: '걸스힙합 입문으로 딱이에요!4',
    rate: 2,
    date: new Date(),
    detail:
      '대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~',
    images: null
  },
  {
    classId: 1,
    id: 5,
    name: '걸힙조아',
    title: '걸스힙합 입문으로 딱이에요!5',
    rate: 5,
    date: new Date(),
    detail:
      '대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~',
    images: null
  },
  {
    classId: 1,
    id: 6,
    name: '걸힙조아',
    title: '걸스힙합 입문으로 딱이에요!6',
    rate: 5,
    date: new Date(),
    detail:
      '대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~',
    images: null
  },
  {
    classId: 1,
    id: 7,
    name: '걸힙조아',
    title: '걸스힙합 입문으로 딱이에요!7',
    rate: 5,
    date: new Date(),
    detail:
      '대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~',
    images: [null, null, null, null]
  },
  {
    classId: 1,
    id: 8,
    name: '걸힙조아',
    title: '걸스힙합 입문으로 딱이에요!8',
    rate: 5,
    date: new Date(),
    detail:
      '대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~',
    images: null
  },
  {
    classId: 1,
    id: 9,
    name: '걸힙조아',
    title: '걸스힙합 입문으로 딱이에요!9',
    rate: 5,
    date: new Date(),
    detail:
      '대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~',
    images: null
  },
  {
    classId: 1,
    id: 10,
    name: '걸힙조아',
    title: '걸스힙합 입문으로 딱이에요!10',
    rate: 1,
    date: new Date(),
    detail:
      '대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~',
    images: null
  },
  {
    classId: 1,
    id: 11,
    name: '걸힙조아',
    title: '걸스힙합 입문으로 딱이에요!11',
    rate: 5,
    date: new Date(),
    detail:
      '대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~',
    images: null
  },
  {
    classId: 1,
    id: 12,
    name: '걸힙조아',
    title: '걸스힙합 입문으로 딱이에요!12',
    rate: 3,
    date: new Date(),
    detail:
      '대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~',
    images: null
  },
  {
    classId: 1,
    id: 13,
    name: '걸힙조아',
    title: '걸스힙합 입문으로 딱이에요!13',
    rate: 5,
    date: new Date(),
    detail:
      '대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~',
    images: null
  },
  {
    classId: 1,
    id: 14,
    name: '걸힙조아',
    title: '걸스힙합 입문으로 딱이에요!14',
    rate: 5,
    date: new Date(),
    detail:
      '대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~',
    images: null
  },
  {
    classId: 1,
    id: 15,
    name: '걸힙조아',
    title: '걸스힙합 입문으로 딱이에요!15',
    rate: 5,
    date: new Date(),
    detail:
      '대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~',
    images: null
  },
  {
    classId: 1,
    id: 16,
    name: '걸힙조아',
    title: '걸스힙합 입문으로 딱이에요!16',
    rate: 5,
    date: new Date(),
    detail:
      '대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~',
    images: null
  },
  {
    classId: 1,
    id: 17,
    name: '걸힙조아',
    title: '걸스힙합 입문으로 딱이에요!17',
    rate: 5,
    date: new Date(),
    detail:
      '대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~',
    images: null
  },
  {
    classId: 1,
    id: 18,
    name: '걸힙조아',
    title: '걸스힙합 입문으로 딱이에요!18',
    rate: 5,
    date: new Date(),
    detail:
      '대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~',
    images: null
  },
  {
    classId: 1,
    id: 19,
    name: '걸힙조아',
    title: '걸스힙합 입문으로 딱이에요!마지막',
    rate: 5,
    date: new Date(),
    detail:
      '대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~',
    images: null
  }
];

export default dummyReviews;
