const dummyReview = [
  {
    classId: 1,
    id: 1,
    name: '걸힙조아',
    title: '걸스힙합 입문으로 딱이에요!',
    rate: 5,
    date: '2024.11.26',
    detail:
      '대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~',
    images: null
  },
  {
    classId: 1,
    id: 2,
    name: '힙합조아',
    title: '움 저는 별루...',
    rate: 2,
    date: '2024.11.25',
    detail:
      '대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~',
    images: [null, null, null, null, null, null]
  },
  {
    classId: 1,
    id: 3,
    name: '걸힙조아',
    title: '걸스힙합 입문으로 딱이에요!',
    rate: 5,
    date: '2024.11.26',
    detail:
      '대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~',
    images: null
  },
  {
    classId: 1,
    id: 4,
    name: '걸힙조아',
    title: '걸스힙합 입문으로 딱이에요!',
    rate: 5,
    date: '2024.11.26',
    detail:
      '대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~',
    images: null
  },
  {
    classId: 1,
    id: 5,
    name: '걸힙조아',
    title: '걸스힙합 입문으로 딱이에요!',
    rate: 5,
    date: '2024.11.26',
    detail:
      '대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~',
    images: null
  },
  {
    classId: 1,
    id: 6,
    name: '걸힙조아',
    title: '걸스힙합 입문으로 딱이에요!',
    rate: 5,
    date: '2024.11.26',
    detail:
      '대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~',
    images: null
  },
  {
    classId: 1,
    id: 7,
    name: '걸힙조아',
    title: '걸스힙합 입문으로 딱이에요!',
    rate: 5,
    date: '2024.11.26',
    detail:
      '대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~',
    images: null
  },
  {
    classId: 1,
    id: 8,
    name: '걸힙조아',
    title: '걸스힙합 입문으로 딱이에요!',
    rate: 5,
    date: '2024.11.26',
    detail:
      '대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~',
    images: null
  },
  {
    classId: 1,
    id: 9,
    name: '걸힙조아',
    title: '걸스힙합 입문으로 딱이에요!',
    rate: 5,
    date: '2024.11.26',
    detail:
      '대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~',
    images: null
  },
  {
    classId: 1,
    id: 10,
    name: '걸힙조아',
    title: '걸스힙합 입문으로 딱이에요!',
    rate: 5,
    date: '2024.11.26',
    detail:
      '대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~',
    images: null
  },
  {
    classId: 1,
    id: 11,
    name: '걸힙조아',
    title: '걸스힙합 입문으로 딱이에요!',
    rate: 5,
    date: '2024.11.26',
    detail:
      '대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~',
    images: null
  },
  {
    classId: 1,
    id: 12,
    name: '걸힙조아',
    title: '걸스힙합 입문으로 딱이에요!',
    rate: 5,
    date: '2024.11.26',
    detail:
      '대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~ 대충 리뷰 쏼라쏼랴 ~~',
    images: null
  }
];

export default dummyReview;
