const dummyPost = [
  {
    id: 1,
    title:
      'Tania의 노래 추천_더럽게 못됐어 모든 게 변했어 멀쩡했던 사람 하나를 너가 다 베려놨어',
    content:
      'BOYNEXTDOOR - ABCDLOVE / ABCDLOVE 라더니 이제 와 바꾸려니 먹고 있지 애를 되돌려줘 내 ABCDLOVE 아님 새로운 사랑을 그려주세요 쉽게 쉽게 외우던 쉬운 영어 단어도 이젠 모르겠어 내가 알던 LOVE 의미 바뀌어 버렸어 다시 배워야 할 판이야 Oh 더럽게 못됐어 Oh 모든 게 변했어 멀쩡했던 사람 하나를 너가 다 베려놨어 달과 별이었던 네가 멀쩡했던'
  },
  {
    id: 2,
    title: 'Tania의 노래 추천 3_오늘만 I love you 愛してる 사랑해라 말하고',
    content:
      'Wanna tell ya 영감을 받은 척하고 뻔한 가사를 써봐도 돌고 돌아 종착지는 결국 you So sick of being sober 너에 대한 노래 아닌 척 살아가겠지 오늘 내일 또 모레 지겹지만 추억 팔아서 곡이나 쓰는 건 딱 죽기보다 싫은데 그날 이후로 난 이렇게 살고 더는 기타 한 번도 들지 못 하고 그날 이후로 난 이렇게 살아 웃기지 그런데 오늘만 I love you 愛してる 사랑해라 말하고 말하고 후회하면 좀 괜찮을까 Love you 솔직히 말해 음악 같은 건 감정 소모밖엔 안 되니까 가사 쓰고 기타 치는 건 의미도 없고 억지스러운 감동 코드로 변질될 것 같아서 이만 할래 다 별거 없는 거잖아'
  },
  {
    id: 3,
    title:
      'Tania의 노래 추천_더럽게 못됐어 모든 게 변했어 멀쩡했던 사람 하나를 너가 다 베려놨어',
    content:
      'BOYNEXTDOOR - ABCDLOVE / ABCDLOVE 라더니 이제 와 바꾸려니 먹고 있지 애를 되돌려줘 내 ABCDLOVE 아님 새로운 사랑을 그려주세요 쉽게 쉽게 외우던 쉬운 영어 단어도 이젠 모르겠어 내가 알던 LOVE 의미 바뀌어 버렸어 다시 배워야 할 판이야 Oh 더럽게 못됐어 Oh 모든 게 변했어 멀쩡했던 사람 하나를 너가 다 베려놨어 달과 별이었던'
  },
  {
    id: 4,
    title: 'Tania의 노래 추천 3_오늘만 I love you 愛してる 사랑해라 말하고',
    content:
      'Wanna tell ya 영감을 받은 척하고 뻔한 가사를 써봐도 돌고 돌아 종착지는 결국 you So sick of being sober 너에 대한 노래 아닌 척 살아가겠지 오늘 내일 또 모레 지겹지만 추억 팔아서 곡이나 쓰는 건 딱 죽기보다 싫은데 그날 이후로 난 이렇게 살고 더는 기타 한 번도 들지 못 하고 그날 이후로 난 이렇게 살아 웃기지 그런데 오늘만 I love you 愛してる 사랑해라 말하고 말하고 후회하면 좀 괜찮을까 Love you 솔직히 말해 음악 같은 건 감정 소모밖엔 안 되니까 가사 쓰고 기타 치는 건 의미도 없고 억지스러운 감동 코드로 변질될 것 같아서 이만 할래 다 별거 없는 거잖아'
  },
  {
    id: 5,
    title:
      'Tania의 노래 추천_더럽게 못됐어 모든 게 변했어 멀쩡했던 사람 하나를 너가 다 베려놨어',
    content:
      'BOYNEXTDOOR - ABCDLOVE / ABCDLOVE 라더니 이제 와 바꾸려니 먹고 있지 애를 되돌려줘 내 ABCDLOVE 아님 새로운 사랑을 그려주세요 쉽게 쉽게 외우던 쉬운 영어 단어도 이젠 모르겠어 내가 알던 LOVE 의미 바뀌어 버렸어 다시 배워야 할 판이야 Oh 더럽게 못됐어 Oh 모든 게 변했어 멀쩡했던 사람 하나를 너가 다 베려놨어 달과 별이었던'
  }
];

export default dummyPost;
